[
	{
		"id": 1,
		"name": "Casco Ovation Schooler",
		"description": "Casco para equitación super cómodo y liviano. Visera y arnés de cuero genuino. Dial de ajuste fácil para un ajuste perfecto. Acabado de goma fácil de limpiar.Forro extraíble lavable Coolmax®. Exclusivo clip de ajuste YKK® y hebilla. Certificado según las normas ASTM",
		"image": "casco.jpg",
		"category": "accesorios",
		"color": "black",
		"size": "M-L",
		"price": "$55.000"
	},
	{
		"id": 2,
		"name": "Montura salto competición armazón PVC",
		"description": "El asiento plano está diseñado para adoptar una posición de salto equilibrada, permitiendo al jinete una gran libertad de movimiento, manteniendo su posición, a lo que se le suma el contacto que le brinda el basto frances. El forrado en la falda favorece la estabilidad de la pierna. El armazon de PVC le da flexibilidad a la montura brindando comodidad al jinete y al caballo, ademas de su durabilidad.",
		"image": "montura.jpg",
		"category": "accesories",
		"color": "black",
		"size": "Único",
		"price": "$132.000"
	},
	{
		"id": 4,
		"name": "Medias equitación Horseland",
		"description": "Medias para montar confeccionadas el pie en algodón, la caña en lycra, sumamente confortables para montar.",
		"image": "mediasmujer.jpg",
		"category": "woman",
		"color": "Blue",
		"size": "Único",
		"price": "$3.000"
	},
	{
		"id": "5",
		"name": "Chomba competición",
		"description": "Chomba equitacion liviana 100% algodón. Elegantes detalles en cuello y aberturas laterales. Botones de metal.Ligeramente mas larga atrás",
		"image": "prod1672271866155.jpg",
		"category": "man",
		"color": "negro",
		"size": "S",
		"price": "1200"
	},
	{
		"id": 6,
		"name": "Pantalón de Equitación Rider's Gene para Hombre KGrip",
		"description": "Pantalón para montar de la nueva marca italiana RG para hombre que ofrece una excelente combinación de funcionalidad y alto rendimiento con un diseño tecnológico",
		"image": "pantalonhombre.jpg",
		"category": "man",
		"color": "Black",
		"size": "M",
		"price": "$40.000"
	},
	{
		"id": 7,
		"name": "Chaqueta Concurso",
		"description": "La Chaqueta Concurso Animo Istrana de hombre combina tecnología y diseño al máximo nivel. La característica que le hace prácticamente única, es su cierre hasta el cuello.",
		"image": "chaquetaanimohombre.jpg",
		"category": "man",
		"color": "Blue",
		"size": "XL",
		"price": "$160.000"
	},
	{
		"id": 8,
		"name": "Corbata Showquest Holcombe",
		"description": "Las corbatas ShowQuest están especialmente diseñadas y seleccionadas con el jinete eb mente. Los materiales para los lazos son una selección del satén duquesa de calidad, 100% algodón marcella. Se entregan empaquetados en una caja de presentación ShowQuest",
		"image": "CorbataHombre.jpg",
		"category": "man",
		"color": "White",
		"size": "Único",
		"price": "$5.000"
	},
	{
		"id": 9,
		"name": "Pantalones Hombre Euro-Star Marco Full",
		"description": "Pantalones para hombre en cómodo tejido elástico para todo el año con cintura de media altura. Ofrecen una sujeción perfecta dentro y fuera de la silla. Tanto los bolsillos delanteros como los traseros tienen un botón de presión para cerrarlos. El quinto bolsillo se puede cerrar con una cremallera. En las pantorrillas, las perneras del pantalón están confeccionadas con un tejido fino y elástico de segunda piel, con un acabado cortado a láser, para una mayor comodidad cuando se monta con botas. El tejido repele el agua y la suciedad.",
		"image": "pantalonmarronhombre.jpg",
		"category": "man",
		"color": "Brown",
		"size": "M",
		"price": "$40.000"
	},
	{
		"id": 10,
		"name": "Pantalón Mujer Vestrum Syracuse Full Grip",
		"description": "Pantalones deportivos fabricados con la mejor calidad del material bielástico. Con culera de Grip",
		"image": "breechmujer.jpg",
		"category": "woman",
		"color": "Brown",
		"size": "XS",
		"price": "$90.000 "
	},
	{
		"id": 11,
		"name": "Camisa Mujer Medan Vestrum",
		"description": "Manga corta. Tejido técnico. Adornos en la parte delantera y logo Vestrum en el cuello.",
		"image": "camisamujer.jpg",
		"category": "woman",
		"color": "White",
		"size": "XL",
		"price": "$25.000"
	},
	{
		"id": 12,
		"name": "vivamus tortor duis mattis egestas",
		"description": "est phasellus sit amet erat nulla tempus vivamus in felis eu sapien cursus vestibulum proin eu mi nulla ac enim",
		"image": "prenda2.png",
		"category": "Accesorios",
		"color": "Green",
		"size": "L",
		"price": 6355.04
	},
	{
		"id": 14,
		"name": "porttitor lorem id ligula suspendisse ornare consequat",
		"description": "natoque penatibus et magnis dis parturient montes nascetur ridiculus mus vivamus vestibulum sagittis sapien cum sociis natoque penatibus et magnis dis parturient montes nascetur ridiculus mus etiam vel augue vestibulum rutrum rutrum neque aenean auctor gravida sem praesent id massa id nisl venenatis lacinia aenean sit amet justo morbi ut odio cras mi pede malesuada in imperdiet et commodo vulputate justo",
		"image": "prenda2.png",
		"category": "Hombre",
		"color": "Indigo",
		"size": "S",
		"price": 8742.79
	},
	{
		"id": 15,
		"name": "sapien",
		"description": "magna at nunc commodo placerat praesent blandit nam nulla integer pede justo lacinia eget tincidunt eget tempus vel pede morbi porttitor lorem id ligula suspendisse ornare consequat lectus in est risus auctor sed tristique in tempus sit amet sem fusce consequat nulla nisl nunc nisl duis bibendum felis sed interdum venenatis turpis enim blandit mi in porttitor pede justo eu massa donec dapibus duis at velit eu est congue elementum in hac habitasse platea dictumst morbi vestibulum velit id pretium iaculis diam erat fermentum justo nec condimentum neque sapien placerat ante nulla justo aliquam quis turpis",
		"image": "prenda6.png",
		"category": "Mujer",
		"color": "Pink",
		"size": "XL",
		"price": 7237.92
	},
	{
		"id": 16,
		"name": "zapatillas",
		"description": "zapas de equitacion",
		"image": "default.png",
		"category": "hombre",
		"color": "azul",
		"size": "M",
		"price": "1200"
	},
	{
		"id": 17,
		"name": "zapatillas2",
		"description": "zapas nike",
		"image": "default.png",
		"category": "mujer",
		"color": "blanco",
		"size": "S",
		"price": "1200"
	},
	{
		"id": 19,
		"name": "zapatillas",
		"description": "zapas nike",
		"image": "prod1670791018234.png",
		"category": "man",
		"color": "negro",
		"size": "S",
		"price": "1200"
	},
	{
		"id": 20,
		"name": "guantes",
		"description": "Guantes de cuero",
		"image": "prod1670791352901.jpg",
		"category": "woman",
		"color": "negro",
		"size": "S",
		"price": "1200"
	},
	{
		"id": 21,
		"name": "Pelota",
		"description": "Pelota de polo",
		"image": "prod1671374628552.jpeg",
		"category": "man",
		"color": "negro",
		"size": "S",
		"price": "1200"
	}
]